window.languageData = {
    charts: {
        'title': {
            'earth': 'خسائر المعدات العسكريه على الأرض',
            'earthOther': 'خسائر المعدات العسكريه (المزيد)',
            'sky': 'خسائر المعدات العسكريه في المعارك الجويه',
            'personal': 'خسائر أفراد الجيش (تقريباً)',
        },
        'tanks': 'الدبابات',
        'bbms': 'المركبات المسلحه ',
        'autosAndTankers': '  صهاريج الزيت +المعدات الآليه',
        'airplanes': 'الطائرات',
        'helicopters': 'الهيلوكوبترات',
        'ppos': 'الدفاع الجوي',
        'bpla': 'طائرات بدون طيار',
        'gradAndBucks': 'منظومه اطلاق الصواريخ المتعدده',
        'artillery': 'المدفعيه',
        'boats': 'السفن',
        'personal': 'الجنود',
        'special': 'معدات خاصه',
        'srbm': 'صاروخ باليستي قصير المدى متنقل',
        'cruiseMissiles': 'صواريخ كروز'
    },
    main: {
        'help_zsu': 'يمكنك التبرع للجيش الاوكراني من هذا الرابط',
        'help_zsu_url': 'هنا',
        'suggestions': 'اخبرنا اذا كان عندك اي اقتراح ',
        'official_data': 'خسائر الجيش الموضحه هي تقريبية, كافة المعلومات تم جلبها من  ',
        'title': 'خسائر الغزاه في اوكرانيا',
        'zsu_url': 'هيئة الأركان العامة للقوات المسلحة لأوكرانيا'
    }
}
