window.languageData = {
    charts: {
        'title': {
            'earth': 'Страты на зямлі',
            'earthOther': 'Страты на зямлі (іншыя)',
            'sky': 'Страты ў небе',
            'personal': 'Страты асабовага складу (прыблізныя)',
        },
        'tanks': 'Танкі',
        'bbms': 'Баявыя браняваныя машыны',
        'autosAndTankers': 'Аўта і цыстэрны з ГЗМ',
        'airplanes': 'Самалёты',
        'helicopters': 'Верталёты',
        'ppos': 'СПА',
        'bpla': 'Беспілотныя лятальныя апараты',
        'gradAndBucks': 'Рэактыўныя сістэмы залпавага агню',
        'artillery': 'Артылерыя',
        'boats': 'Караблі (катэры)',
        'personal': 'Салдаты',
        'special': 'Спецыяльныя машыны',
        'srbm': 'ОТРК пускавыя сістэмы',
        'cruiseMissiles': 'Крылатыя ракеты'
    },
    main: {
        'help_zsu': 'УВАГА! Дапамагчы Узброеным Сілам Украіны можна, здзейсніўшы перавод з аплатнай карты ',
        'help_zsu_url': 'тут',
        'suggestions': 'Заўвагі, скаргі пішыце на',
        'official_data': 'Дадзеныя па асабовым складзе прыблізныя, інфармацыя ўзятая з афіцыйнай старонкі',
        'title': 'Страты акупантаў ва Украіне',
        'zsu_url': 'Генеральны штаб Узброеных сіл Украіны'
    }
}