window.languageData = {
    charts: {
        'title': {
            'earth': 'Потери на земле',
            'earthOther': 'Потери на земле (другие)',
            'sky': 'Потери в небе',
            'personal': 'Потери личного состава (приблизительные',
        },
        'tanks': 'Танки',
        'bbms': 'Боевые бронированные машины',
        'autos': 'Автомобильная техника и цистерны з ГСМ',
        'airplanes': 'Самолеты',
        'helicopters': 'Вертолеты',
        'ppos': 'ПВО',
        'bpla': 'Беспилотные летательные аппараты',
        'gradAndBucks': 'Реактивные системы залпового огня',
        'artillery': 'Артиллерия',
        'tankers': 'Цистерны с ГСМ',
        'boats': 'Корабли (катера)',
        'personal': 'Солдаты',
        'special': 'Специальная техника',
        'srbm': 'Пусковые системы ОТРК'
    },
    main: {
        'help_zsu': 'ВНИМАНИЕ! Помочь Вооруженным Силам Украины можно, совершив перевод с платежной карты ',
        'help_zsu_url': 'здесь',
        'suggestions': 'Замечания, жалобы пишите на',
        'official_data': 'Данные по личному составу приблизительны, информация взята с официальной страницы',
        'title': 'Потери оккупантов в Украине',
        'zsu_url': 'Генеральный штаб Вооруженных Сил Украины'
    }
}