window.languageData = {
    charts: {
        'title': {
            'earth': 'Втрати на землі',
            'earthOther': 'Втрати на землі (інше)',
            'sky': 'Втрати в небі',
            'personal': 'Втрати особового складу (приблизні)',
        },
        'tanks': 'Танки',
        'bbms': 'Бойові броньовані машини',
        'autos': 'Авто',
        'airplanes': 'Літаки',
        'helicopters': 'Гелікоптери',
        'ppos': 'ППО',
        'bpla': 'Безпілотні літальні апарати',
        'gradAndBucks': 'Реактивні системи залпового вогню',
        'artillery': 'Артилерія',
        'tankers': 'Цистерни з ППМ',
        'boats': 'Кораблі (катери)',
        'personal': 'Солдати',
        'special': 'Спеціальна техніка',
        'srbm': 'Пускові установки ОТРК'
    },
    main: {
        'help_zsu': 'УВАГА! Допомогти Збройним Силам України можна, здійснивши переказ з платіжної картки за цим',
        'help_zsu_url': 'посиланням',
        'suggestions': 'Зауваження, скарги пишіть на',
        'official_data': 'Дані по особовому складу приблизні, інформацію взято з офіційної сторінки',
        'title': 'Втрати окупантів в Україні',
        'zsu_url': 'Генеральний штаб ЗСУ'
    }
}